<?php

$user_avatar = '/img/user.jpg';

$categories = ['Доски и лыжи', 'Крепления', 'Ботинки', 'Одежда', 'Инструменты', 'Разное'];

$lots = 
[
    [
        'Название'=>'2020 Rossignol District Snowboard',
        'Категория'=>'Доски и лыжи',
        'Цена'=>'12999',
        'URL картинки'=>'img/lot-1.jpg',
    ],

    [
        'Название'=>'DC Ply MMens 2020/2021 Snowboard',
        'Категория'=>'Доски и лыжи',
        'Цена'=>'16999',
        'URL картинки'=>'img/lot-2.jpg',
    ],

    [
        'Название'=>'Крепления Union Contact Pro 2021 года размер X/XL',
        'Категория'=>'Крепления',
        'Цена'=>'6999',
        'URL картинки'=>'img/lot-3.jpg',
    ],

    [
        'Название'=>'Ботинки для сноуборда DC Mutiny Charocal',
        'Категория'=>'Ботинки',
        'Цена'=>'11999',
        'URL картинки'=>'img/lot-4.jpg',
    ],

    [
        'Название'=>'Куртка для сноуборда DC Mutiny Charocal',
        'Категория'=>'Одежда',
        'Цена'=>'7999',
        'URL картинки'=>'img/lot-5.jpg',
    ],

    [
        'Название'=>'Маска Oakley Canopy',
        'Категория'=>'Разное',
        'Цена'=>'3499',
        'URL картинки'=>'img/lot-6.jpg',
    ],
];
